<div class="main_jumbotron">
  <div class="_block_title">
    <h1 class="sub_title _value">
      <?=$oLang->get('Moneys')?>
    </h1>
  </div>
</div>

<div class="main_content">
  <div class="block_docs">
    <p class="_alt_text">
      В меню "Деньги" есть три категории:
    </p>

    <div class="_doc">
      <h2 class="_title">
        Карты
      </h2>
      <div class="_content">
        <p>
          В категории сразу есть раздел "Cash" - это Ваши наличные деньги.
        </p>
        <p>
          Чтоб создать новый раздел, нажимаем кнопку "Добавить" и задаём нужные критерии.
        </p>
        <p>
          Тип: Дебетовая/Кредитная карта или счёт.
        </p>
        <p>
          Вводим название счета, выбираем цвет, которым будет отображаться Ваш раздел, и выбираем число сортировки в том значении, в котором Вам нужно отображать этот раздел (например, если выбрать значение сортировки 1, будет отображаться выше значения сортировки 2 при выборе будущего списка карт). Если всё введено верно, нажимаем кнопку "Сохранить", если нет - "Отчистить".
        </p>
      </div>
      <div class="_link">
        <a href="/moneys/data/cards/">
          <?=$oLang->get('Try')?>
        </a>
      </div>
    </div>

    <div class="_doc">
      <h2 class="_title">
        Расходы
      </h2>
      <div class="_content">
        <p>
          В этом разделе отображаются Ваши графики расходов.
        </p>
        <p>
          График по временному периоду (неделя/месяц/год) по всем заданным Вами категориям (см."Категории") и отдельно график по сумме расходов.
        </p>
      </div>
      <div class="_link">
        <a href="/moneys/analytics/costs/">
          <?=$oLang->get('Try')?>
        </a>
      </div>
    </div>

    <div class="_doc">
      <h2 class="_title">
        Доходы
      </h2>
      <div class="_content">
        <p>
          В этом разделе отображаются Ваши графики доходов.
        </p>
        <p>
          График по временному периоду (неделя/месяц/год) по всем заданным Вами категориям (см."Категории") и отдельно график по сумме доходов.
        </p>
      </div>
      <div class="_link">
        <a href="/moneys/analytics/wages/">
          <?=$oLang->get('Try')?>
        </a>
      </div>
    </div>

    <p class="_alt_text">
      Чтобы начать пользоваться сервисом "Деньги", в соответствующем меню выбираем кнопку "Добавить" и создаем раздел, выбирая нужные критерии.
    </p>
  </div>
</div>
