<div class="main_jumbotron">
  <div class="_block_title">
    <h1 class="sub_title _value">
      <?=$oLang->get('Subscriptions')?>
    </h1>
  </div>
</div>

<div class="main_content">
  <div class="block_docs">
    <div class="_doc">
      <div class="_content">
        <p>
          В меню "Подписки" можно создавать разделы ваших ежемесячных трат, для этого выбираем кнопку "Добавить" и задаем нужные критерии.
        </p>
        <p>
          Например, Вы оформили подписку на стриминговый сервис "Netflix" и с Вашей карты ежемесячно происходит списание денежных средств.
        </p>
        <p>
          Для этого выбираем тип: ежемесячный платеж, вводим дату, сумму платежа и с какой карты происходит списание.
        </p>
        <p>
          Затем в меню "Деньги" создаем раздел, в который хотим добавить эту статью расхода, в графике "подписка" выбираем "Netflix" и таким образом в вашем графике "расходов" будут автоматически учитываться ежемесячные подписки.
        </p>
      </div>
    </div>
  </div>
</div>
