<section class="row welcome_container">
  <div class="container">
    <div class="_section row">
      <div class="_block col-12 animate__animated animate__fadeIn">
        <div class="_title">
          <h1>Freelance Time TrywaR Manager</h1>
          <p>
            Оцифровка тебя, твоих финансов и времени <br/>
            Подробный след в истории землян
          </p>
        </div>
      </div>
    </div>
  </div>

   <div class="_section _times animate__animated animate__fadeIn">
     <div class="container">
       <div class="_block col col-12 pt-4 pb-4">
         <!-- <div class="_icon">
           <i class="fas fa-clock"></i>
         </div> -->
         <div class="_content">
           <h2 class="_block_title">Times</h2>
           <p>
             Система для учёта времени,
             которая позволит найти время для любого дела, или распоряжаться безценным временем более эффективно.
           </p>
           <p>
             Например отслеживая различные временные расходы, вы сможете определить сколько времени в различных обстоятельствах у вас уходит на сон, и планировать время на сон по часам, просыпаясь без будильника
           </p>
           <p>
             Для этого есть возможности:
           </p>
           <ul>
             <li>
               Разделение затраченного времени по категориям
             </li>
             <li>
               Построение графиков затрат времени по различным периодам времени
             </li>
             <li>
               Отслеживание времени на конкретные задачи, с определением планируемого времени и реально затраченного, что позволит отследить на сколько точно вы
               планируете затраты по времени на задачи, и улучшить этот навык
             </li>
           </ul>
         </div>
       </div>
     </div>
   </div>

   <div class="_section _moneys animate__animated animate__fadeIn">
     <div class="container">
       <div class="_block col col-12 pt-4 pb-4">
         <div class="_content">
           <h2 class="_block_title">Moneys</h2>
           <p>
             Учёт финансовых потоков для отслеживание финансов по категориям, проектам, взаимодействуя с неограниченным количеством носителей, таких как
             наличные, кредитки, счета, кэшбеки и прочее.
           </p>
           <p>
             Для этого есть возможности:
           </p>
           <ul>
             <li>
               Разделение финансов по категориям
             </li>
             <li>
               Построение графиков затрат времени по различным периодам времени
             </li>
             <li>
               Затраты и пополнения финансов по отдельным проектам
             </li>
             <li>
               Ежемесячные платежи и подписки
             </li>
             <li>
               Переводы между картами
             </li>
             <li>
               Платежи и коммиссии по кредитным картам
             </li>
           </ul>
         </div>

         <!-- <div class="_icon">
           <i class="fas fa-wallet"></i>
         </div> -->
       </div>
     </div>
   </div>

   <div class="_section _moneysforhour animate__animated animate__fadeIn">
     <div class="container">
       <div class="_block col col-12 pt-4 pb-4">
         <div class="_content">
           <h2 class="_block_title">Moneys for hour</h2>
           <p>
             Соединения данные по временным и денежным затратам можно получить много интересных данных
           </p>
           <p>
             Например: Сколько стоит ваш час работы, как в целом так и по отдельным проектам. Это позволит урегулировать стоимость своих услуг, основываясь на своих затратах и средней стоимости часа. Эти данные в
             основном дают внутренную поддержку для повышения стоимости услуг.
           </p>
           <p>
             Для этого есть возможности:
           </p>
           <ul>
             <li>
               Отслеживание стоимости часа работы по конкретынм проектам.
             </li>
             <li>
               Учитывание расходов и доходов за проекты
             </li>
           </ul>
         </div>
       </div>
     </div>
   </div>
</section>
