<div class="main_jumbotron">
  <div class="_block_title">
    <h1 class="sub_title _value">
      <?=$oLang->get('Times')?>
    </h1>
  </div>
</div>

<div class="main_content">
  <div class="block_docs">
    <div class="_doc">
      <div class="_content">
        <p>
          1. Чтобы начать пользоваться сервисом "Время", в соответствующем меню выбираем кнопку "Добавить" и создаем  раздел, задаём нужные критерии.
        </p>
        <p>
          2. В меню "Время", есть категория "Расходы" <br/>
          В этом разделе отображаются Ваши графики расходов по времени. <br/>
          График по временному периоду(неделя/месяц/год) по всем заданным Вами категориям(см."Категории") и отдельно график эффективности вашего времени.
        </p>
      </div>
    </div>
  </div>
</div>
