<div class="main_jumbotron">
  <div class="_block_title">
    <h1 class="sub_title _value">
      <?=$oLang->get('Projects')?>
    </h1>
  </div>
</div>

<div class="main_content">
  <div class="block_docs">
    <div class="_doc">
      <div class="_content">
        <ol>
          <li>
            Чтобы начать пользоваться сервисом "Проекты", создаем раздел в меню "Клиенты"
          </li>
          <li>
            В меню "Проекты" выбираем кнопку "Добавить" и задаём нужные критерии.
          </li>
          <li>
            Вводим название проекта, привязываем нужного Вам клиента, пишем описание и выбираем число сортировки в том значении, в котором Вам нужно отображать этот раздел.
          </li>
          <li>
            Чтобы рассчитать затраты по времени, в меню "Время" выбираем кнопку "Добавить" и создаем  раздел с Вашим проектом.
          </li>
          <li>
            Чтобы рассчитать прибыль, в меню "Деньги" выбираем кнопку "Добавить" и создаем  раздел с Вашим проектом.
          </li>
          <li>
            Для просмотра анализа проекта нажимаем кнопку "график" рядом с названием проекта, графики показывают потраченное время, Ваш заработок и рассчитывают, сколько стоит Ваш проект в час.
          </li>
        </ol>
      </div>
      <div class="_link">
        <a href="/projects/">
          <?=$oLang->get('Try')?>
        </a>
      </div>
    </div>
  </div>
</div>
